Repository: veleek/DominionPicker
Catalog: DominionCore.Phone/Resources/CardDataStrings.*.resx
Languages: nl

# CardSet_Adventures
source: Adventures
nl: Avonturen

# CardSet_Alchemy
source: Alchemy
nl: Alchemisten

# CardSet_Base
source: Base
nl: Basisspel

# CardSet_DarkAges
source: Dark Ages
nl: De Donkere Middeleeuwen

# CardSet_Guilds
source: Guilds
nl: De Gilden

# CardSet_Hinterlands
source: Hinterlands
nl: Het Achterland

# CardSet_Intrigue
source: Intrigue
nl: Intrige

# CardSet_Promo
source: Promo
nl: Promotie

# CardSet_Prosperity
source: Prosperity
nl: Welvaart

# CardSet_Seaside
source: Seaside
nl: Hijs de Zeilen

# CardType_Action
source: Action
nl: Actie

# CardType_Attack
source: Attack
nl: Aanval

# CardType_Duration
source: Duration
nl: Duurzaam

# CardType_Reaction
source: Reaction
nl: Reactie

# CardType_Treasure
source: Treasure
nl: Geld

# CardType_Victory
source: Victory
nl: Overwinning
